//
//  File.swift
//  GB_iOS_UI_Kovalenko_Yevhenii
//
//  Created by Vence Berg on 18/03/2019.
//  Copyright © 2019 Vence Berg. All rights reserved.
//

import Foundation


class News {
    
    
    
    
        static let news = [
    
   

            """
 Путин подписал закон о фейковых новостях.

Президент России Владимир Путин подписал закон о блокировке фейковых новостей. Соответствующая информация появилась на официальном интернет-портале правовой информации.

Подписанный закон запрещает распространять информацию, которую признают недостоверной. Таковой являются новости, которые через искажение фактов создают угрозы обществу. Среди них — возможный вред здоровью и жизни людей, угрозы для работы важных объектов, нарушение порядка и другие.
Ресурсам, нарушившим требование о нераспространении подобной информации, грозит блокировка.

За исполнением закона станет следить Генпрокуратура. Ведомство будет отслеживать фейки и обращаться в Роскомнадзор. В свою очередь регулятор уведомит редакцию портала о обнаруженном нарушении. После получения письма из Роскомнадзора сотрудники обязаны немедленно удалить фейковую информацию и отчитаться об этом. В случае неисполнения закона ресурс будет заблокирован.

""" : "outlook-express.jpg",
            """
 Медицинское обслуживание в школах


Целевой группой данного вида здравоохранительных услуг являются учащиеся общеобразовательных школ и их семьи. Медицинское обслуживание в школах бесплатно и предусмотрено законодательством. Оно ставит перед собой профилактические задачи и предоставляется, как правило, в школе в течение учебного дня.
В задачи школьных здравоохранительных услуг входит
стимулирование роста, развития учащихся, поддержка их здоровья и благополучия
поддержка родителей и опекунов в вопросах воспитания
раннее выявление потребности ученика в особой поддержке или необходимости проведения обследований и содействие такому роду деятельности
поддержка близких в самостоятельном уходе за тяжелобольным ребенком при сотрудничестве с другими субъектами обслуживания учащихся, направление на дальнейшее обследование и лечение, если таковые необходимы
содействие здоровой и безопасной атмосфере в школе, повышение благополучия школьного сообщества и контроль
организация обследований, необходимых для подтверждения состояния здоровья ученика
стоматология
Учащийся ежегодно проходит профилактические осмотры. Медосмотр в первом, пятом и восьмом классе является углубленным: ученика осматривают медсестра и врач, на прием приглашаются также родители ребенка. На углубленных медицинских осмотрах оценивается благополучие всей семьи. В медосмотр входит беседа с ребенком и его родителями, а также оценка учителя того, как ребенок справляется с учебой и школьной жизнью. При необходимости проводится сотрудничество с другими субъектами сферы обслуживания учащихся.
"""  : "helpandsupport.jpeg"
        ]
}
